<?php get_header(); ?>
<header class="news-header"><a href="<?php echo home_url(); ?>">
    <h1 class="logo">Любимая ферма</h1></a>
  <h2>Наша жизнь</h2>
</header>
<section class="news-items">
<article class="news-item">
  <h3>День рождения рынка</h3>
  <time>23 сентября</time><img src="img/news/birthday.jpg" alt="День рождения рынка"/>
  <p>15 сентября исполнилось 2 года «Любимой ферме». В этот день у нас была особая программа.</p>
  <p>В прошлом году на расширенном заседании городской и областной администрации было принято решение об оптимальной форме организационно-правового устройства управляющей организации нового Центрального рынка. Им станл кооператив, в состав которого вошли воронежские сельхозпроизводители.</p>
  <p>Комментируя это решение, губернатор Воронежской области Алексей Васильевич Гордеев отметил, что Центральный рынок Воронежа должен стать «витриной для местных товаропроизводителей. Это должен быть именно сельскохозяйственный рынок с короткой схемой реализации воронежской продукции в интересах местных потребителей».</p>
</article>

</section>
<div class="news-navigation"><a href="javascript:void(0);" class="navigation-prev">Предыдущая страница</a><a href="javascript:void(0);" class="navigation-next">Следующая страница</a></div><?php get_footer(); ?>